Repository: ubuntu-mate/start.ubuntu-mate.org
Catalog: _includes/i18n/*.po
Languages: ru

source: Start Page
ru: Стартовая страница

source: Discover
ru: Знакомство

source: Community
ru: Сообщество

source: Emporium
ru: Магазин

source: Funding
ru: Финансирование

source: Powered by
ru: с помощью

source: Search!
ru: Искать!

source: Preferences
ru: Настройки

source: Appearance
ru: Внешний вид

source: Force dark mode
ru: Использовать темный режим

source: Preferred Search Engine
ru: Предпочитаемая поисковая система

source: Search the web
ru: Поиск в сети

source: Search for videos
ru: Поиск видео

source: Search the Internet Archive
ru: Поиск в архиве Интернета

source: Search for answers
ru: Поиск ответов

source: Search for discussions
ru: Поиск обсуждений
